Repository: becoeurscott/moblyapp
Catalog: Mobly/Localizable.xcstrings
Source language: fr
Languages: en

source: Prêt à vivre, équipé
en: Move-in ready, equipped

source: Prix
en: Price

source: Prix baissé
en: Price drop

source: Prix décroissant
en: Price: high to low

source: Prix en FCFA
en: Price in FCFA

source: Prix par jour
en: Price per day

source: Prochain écran à valider ensemble.
en: Next screen to validate together.

source: Produits de toilette
en: Toiletries

source: Profil
en: Profile

source: Profil hôte
en: Host profile

source: Proposer un autre horaire
en: Suggest another time

source: Proposer une visite
en: Suggest a viewing

source: Proposition envoyée
en: Proposal sent

source: Propriétaire
en: Owner

source: Propriétaire · 3 annonces
en: Owner · 3 listings

source: Propriétaire · Court séjour
en: Owner · Short stay

source: Propriétaire vérifié
en: Verified owner

source: Propriétaires
en: Owners

source: Publication en cours… vos photos sont envoyées sur le serveur.
en: Publishing… your photos are being uploaded.

source: Publication en ligne échouée
en: Publishing failed

source: Publication en ligne impossible. Réessayez.
en: Couldn't publish online. Try again.

source: Publication gratuite · aucune commission
en: Free to publish · no commission

source: Publier
en: Publish

source: Publier a pris 6 minutes. Premier contact reçu le même soir. Publier ne coûte rien : imbattable.
en: Publishing took 6 minutes. First contact the same evening. And listing costs nothing: unbeatable.

source: Publier gratuit
en: Publish for free

source: Publier ma première annonce
en: Publish my first listing

source: Publier mon avis
en: Post my review

source: Publier un espace
en: Publish a space

source: Publiez et boostez vos annonces
en: Publish and boost your listings

source: Publiez gratuitement et touchez des milliers de locataires vérifiés au Cameroun.
en: Publish for free and reach thousands of verified renters in Cameroon.

source: Publiez votre espace en quelques minutes et touchez des locataires vérifiés partout au Cameroun.
en: Publish your space in minutes and reach verified renters across Cameroon.

source: Quai de chargement
en: Loading dock

source: Quand souhaitez-vous visiter ?
en: When would you like a viewing?

source: QUARTIER
en: NEIGHBOURHOOD

source: Quartiers populaires
en: Popular neighbourhoods

source: Quel est le prix total ?
en: What's the total price?

source: Quel type d'espace ?
en: What type of space?

source: Réagir
en: React

source: Récents
en: Recent

source: Recherche
en: Search

source: Recherche enregistrée
en: Search saved

source: Recherche personnalisée
en: Custom search

source: Rechercher un espace, un quartier…
en: Search spaces, areas…

source: Rechercher un pays
en: Search for a country

source: Rechercher une conversation…
en: Search conversations…

source: Rechercher…
en: Search…

source: Recherches
en: Searches

source: Recherches enregistrées
en: Saved searches

source: Recherches récentes
en: Recent searches

source: Recommandations
en: Recommendations

source: Recommandé
en: Recommended

source: Réessayer
en: Try again

source: Réfrigérateur
en: Fridge

source: REFUSÉE
en: DECLINED

source: Refuser
en: Decline

source: Refuser cette demande ?
en: Decline this request?

source: Région
en: Region

source: RÉGION
en: REGION

source: Réinitialisation impossible. Réessayez.
en: Couldn't reset. Try again.

source: Réinitialiser
en: Reset

source: Réinitialiser le mot de passe
en: Reset password

source: Rejeter
en: Reject

source: Rejoignez Mobly pour trouver ou publier un espace en quelques minutes.
en: Join Mobly to find or list a space in minutes.

source: Renseignez les détails propres à votre espace.
en: Fill in the details specific to your space.

source: Renvoyer
en: Resend

source: Répondre
en: Reply

source: Reprogrammer
en: Reschedule

source: Réserve
en: Storeroom

source: Réserve / Stock
en: Storage / Stock

source: Résolu
en: Resolved

source: Résultat mis à jour en temps réel
en: Results update in real time

source: Résultats
en: Results

source: Rétablir
en: Restore

source: Rétablir les notifications
en: Turn notifications back on

source: Retirer
en: Remove

source: Retour aux discussions
en: Back to chats

source: Rideau métallique
en: Roller shutter

source: Saisissez le quartier
en: Enter the neighbourhood

source: Salle de bain
en: Bathroom

source: Salle de pause
en: Break room

source: Salle de réunion
en: Meeting room

source: Salle de sport
en: Gym

source: Salles de bain
en: Bathrooms

source: Salles de réunion
en: Meeting rooms

source: Salon
en: Living room

source: Sans votre nom ni numéro
en: Without your name or number

source: Se connecter
en: Sign in

source: Se déconnecter
en: Sign out

source: Se déconnecter de Mobly ?
en: Sign out of Mobly?

source: Sécurité
en: Security

source: Sécurité 24/7
en: 24/7 security

source: Selfie de vérification
en: Verification selfie

source: Signaler
en: Report

source: Similaires
en: Similar

source: Simple. Rapide. Efficace.
en: Simple. Fast. Effective.

source: SPONSORISÉ
en: SPONSORED

source: Statistiques
en: Stats

source: Statistiques de performance détaillées
en: Detailed performance stats

source: Statut
en: Status

source: Studio Akwa — photos owner
en: Akwa Studio — owner photos

source: Studio meublé · Akwa
en: Furnished studio · Akwa

source: Suivant
en: Next

source: Supprimer
en: Delete

source: Supprimer cette conversation ?
en: Delete this conversation?

source: Supprimer définitivement ce compte ?
en: Permanently delete this account?

source: Supprimer l'annonce
en: Delete listing

source: Supprimer le compte
en: Delete account

source: Supprimer mon compte
en: Delete my account

source: Supprimer votre compte ?
en: Delete your account?

source: Taux de contact
en: Contact rate

source: Télécharger mes données
en: Download my data

source: Téléphone
en: Phone

source: Télévision
en: Television

source: Terminé
en: Done

source: Terminée
en: Completed

source: TERMINÉE
en: COMPLETED

source: Terrasse / Véranda
en: Terrace / Veranda

source: Titre
en: Title

source: TITRE
en: TITLE

source: Titre, quartier, ville…
en: Title, area, city…

source: Toilettes
en: Toilets

source: Touchez le cœur sur une annonce pour la retrouver ici.
en: Tap the heart on a listing to find it here.

source: Touchez ou faites glisser une photo pour la définir comme couverture.
en: Tap or drag a photo to set it as the cover.

source: Touchez pour ajuster la punaise sur la carte 3D.
en: Tap to adjust the pin on the 3D map.

source: Tous
en: All

source: Tous les avis
en: All reviews

source: Tous les documents légaux
en: All legal documents

source: Tous les espaces
en: All spaces

source: Tous les pays
en: All countries

source: Tout ce dont vous avez besoin
en: Everything you need

source: Tout ce qui encadre l'usage de Mobly, en clair.
en: Everything that governs how Mobly is used, in plain language.

source: Tout effacer
en: Clear all

source: Tout réinitialiser
en: Reset all

source: Toutes
en: All

source: Toutes les annonces
en: All listings

source: Toutes les photos
en: All photos

source: Trier
en: Sort

source: Trois étapes, et c'est parti.
en: Three steps, and you're set.

source: Trop de tentatives. Demandez un nouveau code.
en: Too many attempts. Request a new code.

source: Trop de tentatives. Patientez quelques minutes.
en: Too many attempts. Wait a few minutes.

source: Trousse de secours
en: First-aid kit

source: Trouvez l'espace qu'il vous faut
en: Find the space you need

source: Trouvez votre espace idéal à Douala — chambres, bureaux, boutiques et plus, près de vous.
en: Find your ideal space in Douala — rooms, offices, shops and more, near you.

source: Trouvez votre espace, où que vous soyez
en: Find your space, wherever you are

source: Type d'activité
en: Activity type

source: Type de bien
en: Property type

source: Type de location
en: Rental type

source: Un chiffre
en: One number

source: Un code de vérification sera envoyé pour confirmer votre compte.
en: A verification code will be sent to confirm your account.

source: Un dernier coup d'œil avant la mise en ligne.
en: One last look before it goes live.

source: Un instant pendant que nous vérifions vos identifiants.
en: One moment while we verify your credentials.

source: Un titre clair et une description honnête attirent plus de contacts.
en: A clear title and an honest description attract more contacts.

source: Une majuscule
en: One uppercase letter

source: Une minuscule
en: One lowercase letter

source: Une question sur ce document ?
en: Questions about this document?

source: Une seule app pour publier, discuter, mesurer.
en: One app to publish, chat, measure.

source: Utilisateur
en: User

source: Utilisateurs bloqués
en: Blocked users

source: Utiliser
en: Use

source: Vérification d'identité
en: Identity verification

source: Vérification en cours…
en: Verifying…

source: Vérification impossible. Réessayez.
en: Couldn't verify. Try again.

source: Vérification…
en: Verifying…

source: Vérifié
en: Verified

source: Vérifier
en: Verify

source: Vérifiez et enregistrez
en: Review and save

source: Vérifiez et publiez
en: Review and publish

source: Vérifiez les informations saisies.
en: Check the information you entered.

source: Vérifiez votre connexion et réessayez.
en: Check your connection and try again.

source: Vérifiez votre identité pour rassurer les propriétaires.
en: Verify your identity to reassure owners.

source: Vide, à équiper
en: Empty, needs furnishing

source: Vide, location au mois
en: Empty, monthly rental

source: Vidéo
en: Video

source: Ville
en: City

source: VILLE
en: CITY

source: Ville, quartier
en: City, area

source: villes couvertes
en: cities covered

source: Villes populaires
en: Popular cities

source: Visite
en: Viewing

source: Visite confirmée
en: Viewing confirmed

source: Visite sur place possible
en: On-site viewing available

source: Visites confirmées
en: Confirmed viewings

source: Visites reçues
en: Viewings received

source: Visitez en toute confiance
en: View with confidence

source: Vitrine
en: Shopfront

source: Voici ce que vous obtenez en activant votre espace propriétaire.
en: Here's what you get when you activate your owner space.

source: Voir détails
en: See details

source: Voir tout
en: See all

source: Vos annonces, favoris et messages seront retirés. Vous serez déconnecté immédiatement.
en: Your listings, favourites and messages will be removed. You'll be signed out immediately.

source: Vos droits et les nôtres
en: Your rights and ours

source: Vos messages et visites apparaîtront ici.
en: Your messages and viewings will appear here.

source: Vos modifications seront perdues si vous quittez maintenant.
en: Your changes will be lost if you leave now.

source: Vos modifications seront visibles aussitôt.
en: Your changes will show up right away.

source: Vos recherches et préférés vous attendent.
en: Your searches and favourites are waiting for you.

source: Vos statistiques en temps réel
en: Your stats in real time

source: Votre commentaire
en: Your comment

source: Votre compte Mobly est prêt.
en: Your Mobly account is ready.

source: Votre compte peut être annulé à tout moment
en: You can cancel your account at any time

source: Votre couleur
en: Your colour

source: Votre espace propriétaire est prêt. Vos locataires vous attendent.
en: Your owner space is ready. Your renters are waiting.

source: Votre espace, à portée de main.
en: Your space, within reach.

source: Votre nom
en: Your name

source: Votre note
en: Your rating

source: Votre numéro reste privé
en: Your number stays private

source: Votre profil affiche le badge vérifié. Cela renforce la confiance des hôtes.
en: Your profile shows the verified badge. It builds trust with hosts.

source: Votre publicité ici
en: Your ad here

source: Votre quartier n'est pas listé ?
en: Your neighbourhood isn't listed?

source: Votre session a expiré. Reconnectez-vous.
en: Your session expired. Sign in again.

source: Vous choisissez qui rencontrer. Vous décidez.
en: You choose who to meet. You decide.

source: Vous devrez vous reconnecter pour accéder à vos messages et à vos favoris.
en: You'll need to sign in again to access your messages and favourites.

source: Vous êtes prêt.
en: You're all set.

source: Vous n'avez pas reçu de code ?
en: Didn't get a code?

source: Vous n'êtes pas seul.
en: You're not alone.

source: Vous ne recevrez plus ses messages. Vous pouvez le débloquer à tout moment.
en: You'll no longer receive their messages. You can unblock them at any time.

source: Vous recevrez à nouveau ses messages.
en: You'll receive their messages again.

source: Vu récemment
en: Seen recently

source: Vues par jour
en: Views per day

source: Vues, contacts, taux — au jour le jour.
en: Views, contacts, rates — day by day.

source: Wifi haut débit
en: High-speed Wi-Fi
